const data = [
  {
    order: 1,
    keyWords: 'Білий, Білі фігури',
    description: '<strong>БІЛИЙ</strong>, а, е. <em>У знач. ім.</em> <strong>білі</strong>, лих, <em>мн.</em> Фігури в шахах або шашках білого, кремового, червоного кольору на протилежність до чорних. <em>Білі починають і дають мат за два ходи.</em>',
    partOfSpeech: 'прикметник',
    lexicalGroup: 'знаряддя',
    characteristic: 'загальновживаний'
  },
  {
    order: 2,
    keyWords: 'Бліц',
    description: '<strong>БЛІЦ</strong>, <em>ч. род. у.</em> Коротка (звичайно десятихвилинна) шахова партія. <em>Блискавична гра (“бліц”) — це партія, в якій усі ходи слід зробити за фіксований короткий час</em> (з навч. літ.); <em>Бліц Іванчук виграв, у класичних шахах Фішера переміг Широв, а Іванчук зайняв четверте місце</em> (з газ.).//20//\\n',
    partOfSpeech: 'іменник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'власне шаховий'
  },
  {
    order: 3,
    keyWords: 'Бліц-турнір',
    description: '<strong>БЛІЦ-ТУРНІР</strong>, у, <em>ч.</em> Вид спортивного змагання (перев. у шахи, шашки) за максимально короткий час. <em>Нині організатори вирішили провести вже не турнір, а цілий шаховий фестиваль: відкритий турнір, двобої з активних шахів та бліц-турнір</em> (з газ.).//20//',
    partOfSpeech: 'іменник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'загальноспортивний'
  },
  {
    order: 4,
    keyWords: 'Важкий, Важкі фігури',
    description: '<strong>ВАЖКИЙ</strong>, а, е . <em>вищ. ст.</em> <strong>важчий. Важкі фігури,</strong> <em>шах.</em>— тури і ферзі.',
    partOfSpeech: 'прикметник',
    lexicalGroup: 'знаряддя',
    characteristic: 'загальновживаний'
  },
  {
    order: 5,
    keyWords: 'Варіант',
    description: '<strong>ВАРІАНТ</strong>, а, <em>ч. шах.</em> Одна з комбінацій ходів, можливих при даному положенні фігур на шаховому полі. <em>Форсований виграючий варіант.</em>',
    partOfSpeech: 'іменник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'загальновживаний'
  },
  {
    order: 6,
    keyWords: 'Вилка',
    description: '<strong>ВИЛКА</strong>, и, <em>ж.</em> Положення в шаховій грі, коли одна фігура загржує одночасно двом або кільком фігурам.',
    partOfSpeech: 'іменник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'загальновживаний'
  },
  {
    order: 7,
    keyWords: 'Вічний, Вічний шах',
    description: '<strong>ВІЧНИЙ</strong>, а, е. <strong>Вічний шах</strong> — становище в шховій грі, при якому будь-хто із супротивників не може досягти перемоги. <em>Нічийний результат зараховується також і в тих випадках, коли одна сторона оголошує вічний шах</em> (Перша книга шахіста, 1952, 42).',
    partOfSpeech: 'прикметник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'загальновживаний'
  },
  {
    order: 8,
    keyWords: 'Гамбіт',
    description: '<strong>ГАМБІТ</strong>, у, <em>ч.</em> Початок шахової партії (дебют) , у якій білі жертвують пішака або легку фігуру, щоб створити вигідну позицію для нападу. <em>Супротивники швидко зробили ще кілька ходів. Яременко зауважив: — Наш початок, здасться, називається в теорії ферзевим гамбітом</em> (Автом., В. Кошик, 1954, 42).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'власне шаховий'
  },
  {
    order: 9,
    keyWords: 'Гра',
    description: '<strong>ГРА</strong>, и , <em>ж.</em> Підпорядковане сукупності правил, прийомів або основане на певпих умовах запяття, що є розвагою або розвагою та спортом одночасно. <em>Шахи стали в нашій країні справді народною грою</em> (Перша книга шахіста, 1952, 3); <em>— Товариші, ігри! . У сусіда давайте!..</em> (Головко, І, 1957, 152); <em>В дитинстві, до школи, його захоплювала військова гра</em> (Ле, Право.., 1957, 14).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'загальновживаний'
  },
  {
    order: 10,
    keyWords: 'Гравець',
    description: "<strong>ГРАВЕЦЬ</strong>, вця, <em>ч.</em> Учасник гри. <em>Взяття ворожої фігури не є обов'язковим і робиться лите за бажанням гравця, що має черговий хід</em> (Перша книга шахіста, 1952, 22).",
    partOfSpeech: 'іменник',
    lexicalGroup: 'особа',
    characteristic: 'загальноспортивний'
  },
  {
    order: 11,
    keyWords: 'Гросмейстер',
    description: '<strong>ГРОСМЕЙСТЕР</strong>, а, <em>ч.</em> Найвище шахово-спортивне звання; особа, що носить це звання. <em>Міжнародний турнір.. Закінчився перемогою молодого радянського гросмейстера</em> (Перша книга шахіста, 1952, 14).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'особа',
    characteristic: 'власне шаховий'
  },
  {
    order: 12,
    keyWords: 'Гросмейстерський',
    description: '<strong>ГРОСМЕЙСТЕРСЬКИЙ</strong>, а, е. Прикм. до гросмейстер.',
    partOfSpeech: 'прикметник',
    lexicalGroup: 'особа',
    characteristic: 'власне шаховий'
  },
  {
    order: 13,
    keyWords: 'Дебют',
    description: '<strong>ДЕБЮТ</strong>, у, <em>ч.</em> Початок шахової або шашкової партії. <em>Шахіст-початківець прагне почати вивчення шахової теорії з дебютів, з партій в цілому</em> (Перша книга шахіста, 1952,): <em>Молодий чемпіон Москви у дебюті дістав перевагу і примусив Тайманова оборонятися</em> (Рад. Укр., 22.1)',
    partOfSpeech: 'іменник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'загальновживаний'
  },
  {
    order: 14,
    keyWords: 'Дебютант',
    description: '<strong>ДЕБЮТАНТ</strong>, а, <em>ч.</em> Той хто дебютує. <em>Я веду роль, невміло. можливо як дебюдант, мучу себе і других і не можу спинитись</em> (Коцюб., I, 1955, 264); <em>Публіка з інтересом розглядала дебютанта</em> (Ільч., Серце жде, 1939, 229).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'особа',
    characteristic: 'загальновживаний'
  },
  {
    order: 15,
    keyWords: 'Дебютантка',
    description: '<strong>ДЕБЮТАНТКА</strong>, и, <em>ж.</em> Жін. до дебютант. <em>Сам факт, що їй, недавній дебютантці, талановитий колектив шевченківців доручав такі відповідальні і складні ролі, свідчить про високу оцінку ним сценічної обдарованості молодої артистки</em> (Мист., 6, 1958, 34).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'особа',
    characteristic: 'загальновживаний'
  },
  {
    order: 16,
    keyWords: 'Діагональ',
    description: '<strong>ДІАГОНАЛЬ</strong>, і, <em>ж.</em> Пряма лінія між двома несуміжними вершинами многокутника або між двома вершинами многогранника, які не знаходяться на одній його грані. <em>Дуже добрий перший хід у задачі 49 має ідею звільнення діагоналі для дії ферзя</em> (Шах. Композ.., 1957, 31).<br>\\n<strong>По діагоналі рухатися</strong> (<strong>бути розташованим, проведеним</strong> <em>і т. ін.</em>) – не під прямим кутом; навскіс. <em>Слон ходить і бере фігури противника, пересуваючись по діагоналях у всякий бік</em> (Перша книга шахіста, 1952, 24).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'знаряддя',
    characteristic: 'загальновживаний'
  },
  {
    order: 17,
    keyWords: 'Дошка, Шахова дошка',
    description: '<strong>ДОШКА</strong>, и, <em>ж.</em> <strong>Шахова дошка</strong> — те саме, що <strong>шахівниця</strong>. <em>Сташка.. кидала оком на високого брюнета, що, глибокодум¬но підперши голову кулаками, схилився над шаховою дош-кою</em> (Вільде, Сестри.., 1958, 378).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'знаряддя',
    characteristic: 'загальновживаний'
  },
  {
    order: 18,
    keyWords: 'Ендшпіль',
    description: '<strong>ЕНДШПІЛЬ</strong>, ю, <em>ч.</em> Заключна стадія шахової партії.',
    partOfSpeech: 'іменник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'власне шаховий'
  },
  {
    order: 19,
    keyWords: 'Захист',
    description: '<strong>ЗАХИСТ</strong>, у, <em>ч.</em> Прийом гри в шахи. <em>Староіндійський захист, враховуючи його складність, звичайно обирають шахісти, які зарекомендували себе добрими тактиками</em> (Перша книга шахіста, 1952, 178).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'загальновживаний'
  },
  {
    order: 20,
    keyWords: "Зв'язування",
    description: '<strong>ЗВ’ЯЗУВАННЯ</strong>, я, <em>с.</em> Дія за знач, зв’язувати 1—10 і зв’язуватися 1—8. <em>В композиції, як і в практичній грі, ..ті ж правила, наприклад: назви і рух фігур, загроза, рокіровка, шах і мат, взяття на проході, перетворення пішаків у ту чи іншу фігуру, зв’язування</em> (Шах. Композ.., 1957, 3).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'загальновживаний'
  },
  {
    order: 21,
    keyWords: 'Зіграти, Зограти',
    description: '<strong>ЗІГРАТИ</strong> <em>і рідше</em> <strong>ЗОГРАТИ</strong>, аю, аєш, <em>док. неперех.</em> Взяти участь, провести час у якій-небудь грі. <em>Потім грав я з татом в шашки. Як зіграли? Нічия!</em> (Hex., Ми живемо.., 1960, 60); <em>— Та тривай-бо, Галочко! — закричали їй дівчата,— ще у жони не зограли, а вона вже у хрещика</em> (Кв.-Осн., II, 1956, 321); <em>// перех.</em> Провести партію в якій-небудь грі. <em>Хлопці не встигнуть зіграти й партію в шахи…</em> (Гончар, Тронка, 1963. 56).',
    partOfSpeech: 'дієслово',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'загальновживаний'
  },
  {
    order: 22,
    keyWords: 'Кінь',
    description: '<strong>КІНЬ</strong>, <em>ч.</em> Шахова фігура з зображенням голови коня. <em>Кожен противник перед початком партії має в своєму розпорядженні такі фігури: одного короля, одного ферзя, дві тури, двох слонів, двох коней, вісім пішаків</em> (Перша книга шахіста, 1952, 18).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'знаряддя',
    characteristic: 'загальновживаний'
  },
  {
    order: 23,
    keyWords: 'Клітина, Клітка',
    description: '<strong>КЛІТИНА</strong>, и, <em>ж.</em> Те саме, що <strong>клітка</strong>. <em>Від того місця і майже до кінця яру дно його посічене великими шаховими клітинами. То — .. калюжі-ставки</em> (Мушк., Серце.., 1962, 191).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'знаряддя',
    characteristic: 'загальновживаний'
  },
  {
    order: 24,
    keyWords: 'Клітка, Шахова клітка',
    description: '<strong>КЛІТКА</strong>, и, <em>ж. Шахтова клітка.</em>',
    partOfSpeech: 'іменник',
    lexicalGroup: 'знаряддя',
    characteristic: 'загальновживаний'
  },
  {
    order: 25,
    keyWords: 'Клуб, Шаховий клуб',
    description: '<strong>КЛУБ</strong>, у, <em>ч.</em> Громадська організація, що об’єнує людей певного кола, професії для спільного відпочинку, розваг, занять спортом і т. ін. [М и л е в с ь к и й: ] <em>Та дещо єсть: нове товариство заснувалось, клуб велосипедистів</em> (Л. Укр., II, 1951, 73); <em>Клуб цікавих зустрічей; Шаховий клуб.</em>',
    partOfSpeech: 'іменник',
    lexicalGroup: 'знаряддя',
    characteristic: 'загальновживаний'
  },
  {
    order: 26,
    keyWords: 'Комбінація',
    description: '<strong>КОМБІНАЦІЯ</strong>, і, <em>ж. спорт.</em> Ряд цілеспрямованих прийомів гри в бротьбі за перемогу над противником. <em>Такі інтересні, складні й хитромудрі розігруються на зеленому</em> [футбольному] <em>полі комбінації</em> (Вишня, І, 1956, 406); <em>Комбінація є дуже сильною тактичною зброєю шахіста, бо завдяки їй звичайно досягається вирішальна., перевага або ж оголошується мат ворожому королю</em> (Перша книга шахіста, 1952, 90).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'загальновживаний'
  },
  {
    order: 27,
    keyWords: 'Королева, Ферзь',
    description: '<strong>КОРОЛЕВА</strong>, н, <em>ж.</em> Друга після короля й найсильніша фігура в шахвій грі; ферзь. [Гайдаренко:] <em>Ну, так ми ж тоді ось як. (Робить хід).</em> [Панахида:] <em>Запишемо. Член ЛКСМУ Павло Гайдаренко обороняє королеву</em> (Мик., І, 1957, 200); <em>Надто глибоко в тил зайшла чорна королева</em> (Собко, Любов, 1935, 6).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'знаряддя',
    characteristic: 'загальновживаний'
  },
  {
    order: 28,
    keyWords: 'Королівський, Королівський пішак',
    description: '<strong>КОРОЛІВСЬКИЙ</strong>, а, е. Який міститься на тій половині шахової дошки, що й король. <em>Королівський пішак.</em>',
    partOfSpeech: 'іменник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'загальновживаний'
  },
  {
    order: 29,
    keyWords: 'Король',
    description: '<strong>КОРОЛЬ</strong>, я, <em>ч.</em> Головна фігура в шахах. <em>Король, як і ферзь, може ходити в усякий бік — по вертикалі, горизонталі і діагоналі, але тільки на сусіднє поле</em> (Перша книга шахіста, 1952, 27); <em>— Справді, справді! — відгукнувся Коротков, дуже зайнятий поганим становищем свого короля.— Тобі мат!</em> (Собко, Скеля.., 1961, 99).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'знаряддя',
    characteristic: 'загальновживаний'
  },
  {
    order: 30,
    keyWords: 'Легкий, Легка фігура',
    description: '<strong>ЛЕГКИЙ</strong>, а, е. З невеликою силою дії. <em>Залежно від їх сили слонів і коней прийнято називати «легкими фігурами», а тури і ферзі — «важкими фігурами»</em> (Перша книга шахіста, 1952, 46).',
    partOfSpeech: 'прикметник',
    lexicalGroup: 'знаряддя',
    characteristic: 'загальновживаний'
  },
  {
    order: 31,
    keyWords: 'Лівий, Лівий фланг',
    description: '<strong>ЛІВИЙ</strong>, а, е. Розташований з того боку тіла, де міститься серце; протилежне <strong>правий</strong>. <em>Там-то його й скалічено, Та й на Україну Повернено з одставкою: Бачиш, праву ногу Чи то ліву підстрелено...</em> (Шевч., 1953, 254).<br>\\n<strong>Лівий фланг</strong> — частина війська, фронту, розташована ліворуч, якщо стояти обличчям до противника. <em>Всі почули глухий, рівномірний, без¬перервний гул далеко на лівому фланзі</em> (Гончар, III,44).',
    partOfSpeech: 'прикметник',
    lexicalGroup: 'знаряддя',
    characteristic: 'загальновживаний'
  },
  {
    order: 32,
    keyWords: 'Маестро',
    description: '<strong>MAЕCTPO</strong>, <em>невідм., ч.</em> Звання, що надається видатним майстрам-шахістам у деяких закордонних країнах; // Особа, що має таке звання.',
    partOfSpeech: 'іменник',
    lexicalGroup: 'особа',
    characteristic: 'загальновживаний'
  },
  {
    order: 33,
    keyWords: 'Мат',
    description: '<strong>МАТ</strong>, а, <em>ч.</em> Положення в шаховій партії, при яко¬му король, що перебуває під ударом фігури супротивника, не може захиститися, і партія вважається програною. <em>Якщо при нападі на короля він не може захиститися від шаха, це означає, що королю оголошений мат</em> (Перша книга шахіста, 1952, 36); <em>Іван, майже не думаючи, переставив фігуру і сказав: — Мат!</em> (Го¬ловко, І, 1957, 396).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'власне шаховий'
  },
  {
    order: 34,
    keyWords: 'Матовий, Матова ситуація',
    description: '<strong>МАТОВИЙ</strong>, а, е. Стос. до мата (<em>див.</em> мат). <em>Король і слон або король і кінь не можуть створити матової позиції</em> (Перша книга шахіста, 1952, 54); <em>Матова ситуація.</em>',
    partOfSpeech: 'прикметник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'власне шаховий'
  },
  {
    order: 35,
    keyWords: 'Матч, Матч-турнір, матч-реванш',
    description: '<strong>МАТЧ</strong>, у, <em>ч.</em> Спортивне змагання між двома командми або окремими учасниками за певною програмою. <em>Купив хороших два квитки На матч «Спартак» — «Ди¬намо»</em> (С. Ол., Вибр., 1959, 267); <em>Його друзі-вступники бродили по парках, скверах, їздили на футбольні матчі</em> (Тют., Вир, 1964, 55); <em>Пізньої московської осені відбувався традиційний матч гребців</em> (В ім’я Вітч., 1954, 63); <em>Шаховий матч.</em>\\n<strong>Матч-турнір; Матч-реванш</strong> — види шахових змгань. <em>В Москві проходив матч-реванш на першість світу з шахів серед жінок</em> (Рад. Укр., 15.IIІ 1958, 4)',
    partOfSpeech: 'іменник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'загальноспортивний'
  },
  {
    order: 36,
    keyWords: 'Мітельшпіль',
    description: '<strong>МІТЕЛЬШПІЛЬ</strong>, я, <em>ч.</em> Центральна стадія шахової партії, коли основні сили обох сторін вступили в гру і починається безпосередня боротьба.',
    partOfSpeech: 'іменник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'власне шаховий'
  },
  {
    order: 37,
    keyWords: 'Нічийний',
    description: '<strong>НІЧИЙНИЙ</strong>, а, е, <em>розм.</em> Те саме, що <strong>нічий.</strong> <em>—Яблука... Купа яблук на «нічийній» землі. Жителі зірвали їх, але, видно, забрати не встигли</em> (Ткач, Крута хвиля, 1956, 104); <em>Нічийний результат зараховується також і в тих випадках, коли одна сторона оголошує вічний шах</em> (Перша книга шахіста, 1952, 42); <em>Змагання</em> [з футболу] <em>проходило в Києві, закінчилося з нічийним результатом — 2 : 2</em> (Рад. Укр., 15.XI 1960, 4).',
    partOfSpeech: 'прикметник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'загальновживаний'
  },
  {
    order: 38,
    keyWords: 'Нічий',
    description: '<strong>НІЧИЙ</strong>, <em>спорт.</em> Ніким не виграний; // <em>у знач. ім.</em> <strong>нічия,</strong> єї, ж. Результат гри при якому ніхто не виграв. <em>Потім грав я з татом в шашки. Як зіграли? Нічия!</em> (Hex., Ми живемо.., 1960, 60).',
    partOfSpeech: 'прикметник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'загальновживаний'
  },
  {
    order: 39,
    keyWords: 'Нотація',
    description: '<strong>НОТАЦІЯ</strong>, ї, <em>ж., спец.</em> Система умовних письмових позначень, прийнята в якій-пебудь галузі людської діяльності. <em>Була створена</em> [у Київській Русі] <em>і оригінальна система записування музичних творів - так зване стовпове знамення, або крюкова нотація</em> (Нариси стар. іст. УРСР, 1957, 536); <em>Система умовних позначень полів на шахівниці, фігур, а також розташування і переміщення цих фігур називається шаховою нотацією</em> (Перша книга шахіста, 1952, 47).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'знаряддя',
    characteristic: 'загальновживаний'
  },
  {
    order: 40,
    keyWords: 'Обігравати, Обіграти',
    description: '<strong>ОБІГРАВАТИ</strong>, раю, раєш, <em>недок.</em>, <strong>ОБІГРАТИ</strong>, аю, асш, <em>док., перех.</em> Здобувати перемогу над ким-небудь у якійсь грі; вигравати в кого-небудь. <em>— Біда з батюшкою,— обізвався секретар суду,— усіх обіграє</em> (Мирний, III, 1954, 194); [Г а й д а р е н к о:] <em>Ну, на бетоні ми ще з тобою поміряємось. Та й в шахи все одно колись - я тебе обіграю</em> (Мик., І, 1957, 200); <em>Радість Данькова.. передалася й іншим присутнім, і навіть його супротивники, яких він щойно обіграв, не особливо лютилися па свою невдачу</em> (Гончар, І, 1959, 47).',
    partOfSpeech: 'дієслово',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'загальновживаний'
  },
  {
    order: 41,
    keyWords: 'Олімпіада',
    description: '<strong>ОЛІМПІАДА</strong>, и, <em>ж.</em> Міжнародні спортивні змагання, які влаштовуются раз на чотири роки за зразком олімпійських ігор у стародавпііі Греції. <em>У серпні 1952 року в столиці Фінляндії Хельсінкі відбулася X Всесвітня шахова олімпіада</em> (Перша книга шахіста, 1952, 14).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'загальновживаний'
  },
  {
    order: 42,
    keyWords: 'Опозиція',
    description: '<strong>ОПОЗИЦІЯ</strong>, ї, <em>ж.</em> У шаховій грі — позиція королів, коли вони пртистоять один одному через одне поле шахової дошки. <em>Опозиція звичайно буває невигідна тій стороні, яка повинна робити хід</em> (Перша книга шахіста, 1952, 65)',
    partOfSpeech: 'іменник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'загальновживаний'
  },
  {
    order: 43,
    keyWords: 'Партія',
    description: '<strong>ПАРТІЯ</strong>, ї, <em>ж. у що і без додатка.</em> Гра (в шахи, карти і т. ін.) з початку до кінця. <em>На низенькому ослончику.. сидить Валя, коло нього дід Маркіян. Кінчають партію в шашки</em> (Вас., II, 1959, 183); <em>А ртамонов програє Кононоеу підряд третю партію в шахи</em> (Дмит., Розлука, 1957, 284); <em>— Граєте в теніс? — Граю. — Чи схотіли б коли зі мною зіграти партію?</em> (Вільде, На порозі, 1955, 30); // Усталений або винайдений ким-пебудь хід такої гри. <em>Іспанська партія — один з найпопулярніших дебютів. Він часто зустрічається в усіх значних турнірах нашого часу</em> (Перша книга шахіста, 1952, 148).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'загальноспортивний'
  },
  {
    order: 44,
    keyWords: 'Партнер',
    description: "<strong>ПАРТНЕР</strong>, а. <em>ч.</em> Той, хто бере участь у якійсь грі разом з ким-небудь; учасник гри. <em>— Я опізнився в клуб. Мене там, певно, вже ждуть та лають мої партнери</em> (Н.-Лев., IV, 1956, 247); <em>В двері один по одному ввійшли четверо більярдистів — партнери</em> (Ле, В снотті.., 1960); <em>Перед початком гри треба з'ясувати, хто з партнерів грає білими, а хто чорними</em> (Перша книга шахіста, 1951, 22).",
    partOfSpeech: 'іменник',
    lexicalGroup: 'особа',
    characteristic: 'загальновживаний'
  },
  {
    order: 45,
    keyWords: 'Пат, Нічия',
    description: '<strong>ПАТ</strong>, а, <em>ч.</em> Положення в шаховій грі, при якому гравець не може зробити чергового ходу, не підставивши дід удар свого короля, і при якому партія вважається нічиєю. <em>Партія, в якій сталося положення пата, вважається закінченою внічию</em> (Перша книга шахіста, 1952, 40).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'власне шаховий'
  },
  {
    order: 46,
    keyWords: 'Перевага',
    description: '<strong>ПЕРЕВАГА</strong>, и, <em>ж.</em>  Матеріальна (позиційна) перевага — вигідніше розташування шахових фігур або більша їх кількість у одного з гравців у шахи. <em>Кожен шахіст повинен добре засвоїти, що матеріальна перевага далеко не завжди веде до перемоги</em> (Перша книга шахіста, 1952, 91).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'загальновживаний'
  },
  {
    order: 47,
    keyWords: 'Переходити',
    description: '<strong>ПЕРЕХОДИТИ</strong>, ходжу, ходиш, <em>док. неперех., розм.</em> Змінити хід, піти інакше (у грі в шахи, шашки і т. ін.).',
    partOfSpeech: 'дієслово',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'загальновживаний'
  },
  {
    order: 48,
    keyWords: 'Першокатегорник',
    description: '<strong>ПЕРШОКАТЕГОРНИК</strong>, а, <em>ч. розм.</em> Спортсмен пешої категорії (звичайно про шахістів). <em>У клубі шахістів відбувається зустріч першокатегорників з чемпіоном Києва</em> (Вітч., 8, 1958, 104).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'особа',
    characteristic: 'загальноспортивний'
  },
  {
    order: 49,
    keyWords: 'Першокатегорниця',
    description: '<strong>ПЕРШОКАТЕГОРНИЦЯ</strong>, і, <em>ж. розм.</em> Жін. до <strong>першокатегорник</strong>.',
    partOfSpeech: 'іменник',
    lexicalGroup: 'особа',
    characteristic: 'загальноспортивний'
  },
  {
    order: 50,
    keyWords: 'Піти',
    description: '<strong>ПІТИ</strong>, піду, підеш; <em>мин. ч.</em> пішов, шла, шло, <em>мн.</em> пішли; <em>наказ, сп.</em> піди; <em>док.</em> Зробити хід у грі в шахи, карти і т. іп. Піти конем; Піти дамою. Увійти до складу чого-небудь. <em>Я обіцяв «Повію» киянам до моїх повних творів,— повинна б піти до тому</em> (Мирний, V, 1955, 412); <em>З готових оповідань одно даю до «Ради», а друге мас піти у «Дзвін»</em> (Коцюб., III, 1956, 419).',
    partOfSpeech: 'дієслово',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'загальновживаний'
  },
  {
    order: 51,
    keyWords: 'Пішак',
    description: '<strong>ПІШАК</strong>, а, <em>ч.</em> Фігура найнижчої цінності у грі в шахи. <em>Пішак — найслабкіша з фігур, бо має дуже обмежену рухливість: він може ходити тільки на одне поле вперед по вертикалі!</em> (Перша книга шахіста, 1952, 28); <em>Він поставив фігуру просто під пішака супротивника</em> (Мушк., Чорний хліб, 1960, 136).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'знаряддя',
    characteristic: 'власне шаховий'
  },
  {
    order: 52,
    keyWords: 'Пішаковий',
    description: '<strong>ПІШАКОВИЙ</strong>, а, е. Стос, до пішака. <em>Історія шахів знає чимало випадків, коли навіть майстри чи гросмейстери прораховувалися саме у пішакових закінченнях</em> (Веч. Київ, 28. VIII 1957, 4).',
    partOfSpeech: 'прикметник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'власне шаховий'
  },
  {
    order: 53,
    keyWords: 'Позиційний',
    description: '<strong>ПОЗИЦІЙНИЙ</strong>, а, е. Стос. до позиції. <em>У своїй книзі Перов обгрунтував ряд принципів позиційної гри, які лише через 50 років почали розроблятися шахістами Заходу</em> (Перша книга шахіста, 1952, 7).',
    partOfSpeech: 'прикметник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'загальноспортивний'
  },
  {
    order: 54,
    keyWords: 'Позиція',
    description: '<strong>ПОЗИЦІЯ</strong>, ї, <em>ж.</em> Розміщення фігур у який-небудь момент гри (в шахи, крокет, лапту і т. ін.). <em>Насамперед позиція задачі, тобто розміщення фігур, не повинна суперечити можливості її формування внаслідок закономірності ходів з початку гри в шахи</em> (Шах. Композ.., 1957, 5).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'загальноспортивний'
  },
  {
    order: 55,
    keyWords: 'Поле',
    description: '<strong>ПОЛЕ</strong>, я, с. <strong>Шахове поле</strong> див. <strong>шаховий</strong>.',
    partOfSpeech: 'іменник',
    lexicalGroup: 'знаряддя',
    characteristic: 'загальновживаний'
  },
  {
    order: 56,
    keyWords: 'Походити',
    description: '<strong>ПОХОДИТИ</strong>, ходжу, ходиш, <em>док.</em> Зробити хід у грі в шахи, карти і т. ін.<em> — Коли б ти походила королем, то там би ні одної взятки не було</em> (Мирний, IV, 1955, 165).',
    partOfSpeech: 'дієслово',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'загальновживаний'
  },
  {
    order: 57,
    keyWords: 'Правий, Правий фланг',
    description: '<strong>ПРАВИЙ</strong>, а, е. Розташований па тому боці тіла, що протилежний <strong>лівому</strong>. <em>На правій руці у мене аж три срібних персні було</em> (Мирний, І, 1954, 78).<br><strong>Правий фланг</strong> — частина війська, фропту, роз¬ташована праворуч від центра. <em>Килигей скомандував зробити перекличку. — Перший! Другий! Третій! — голосно, рвучко стали вигукувати з правого флангу фронтовики</em> (Гончар, II, 1959, 44).',
    partOfSpeech: 'прикметник',
    lexicalGroup: 'знаряддя',
    characteristic: 'загальновживаний'
  },
  {
    order: 58,
    keyWords: 'Претендент',
    description: '<strong>ПРЕТЕНДЕНТ</strong>, а, <em>ч., на що і без додатка, рідко на кого, до чого</em>. Той, хто претендує на що-небудь, хто має підстави одержати щось,за володіти чимсь. <em>Крім Калиновичів, був іще інший претендент до спадку</em> (Фр., VI, 203); <em>«Він справді має імпозантний вигляд, цей запопадливий претендент па Ольгу»,— думає Рошкевич</em> (Кол., Терен.., 1959, 332); <em>Перед редактором журналу «Безвірний» стояло двоє, людей, претенденти на премію</em> (Еллан, ІІ, 1958. 31); <em>У 1174 р. київським князем став представник смоленської династії Роман Ростиславич. Але він недовго утримався на київському столі і змушений був поступитися сильнішому претендентові — Святославу Всеволодовичу</em> (Нар. стар. іст. УРСР, 1957, 571); <em>Визначився переможець півфінального матчу претендентів на першість світу з шахів</em> (Рад. Укр., 22. VII 1971, 4).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'особа',
    characteristic: 'загальновживаний'
  },
  {
    order: 59,
    keyWords: 'Претендентка',
    description: '<strong>ПРЕТЕНДЕНТКА</strong>, и, ж. Жін. до <strong>претендент</strong>. <em>По-святковому вдягнена, претендентка на аграномові руку і серце йшла, мов на параді, високо піднявши голову.</em>(Добр., Тече річка.., 1961, 276).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'особа',
    characteristic: 'загальновживаний'
  },
  {
    order: 60,
    keyWords: 'Проблеміст',
    description: '<strong>ПРОБЛЕМІСТ</strong>, а, <em>ч.</em> Спеціаліст у галузі шахових копозицій. <em>Наприкінці тридцятих років нашого століття чехословацький проблеміст Зденек Мах запропонував так звані циліндричні шахи</em> (Наука.., 11, 1968, 63).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'особа',
    characteristic: 'власне шаховий'
  },
  {
    order: 61,
    keyWords: 'Проблемістка',
    description: '<strong>ПРОБЛЕМІСТКА</strong>, и, ж. Жін. до <strong>проблеміст</strong>. <em>Серед шахових проблемісток.. одне з перших місць безумовно належить Надїі Олександрівні</em> (Наука.., 8,62).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'особа',
    characteristic: 'власне шаховий'
  },
  {
    order: 62,
    keyWords: 'Прохідний, Прохідний пішак',
    description: '<strong>ПРОХІДНИЙ</strong>, а, е. Прохідний пішак, <em>шах.</em> — пішак, який має можливість досягти останньої лінії противника на шаховій дошці.',
    partOfSpeech: 'прикметник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'загальновживаний'
  },
  {
    order: 63,
    keyWords: 'Рокірований',
    description: '<strong>РОКІРОВАНИЙ</strong>, а, е, <em>шах. дієпр. пас. теп. і мин. ч.</em> до <strong>рокірувати</strong>.',
    partOfSpeech: 'дієприкметник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'власне шаховий'
  },
  {
    order: 64,
    keyWords: 'Рокіровка',
    description: '<strong>РОКІРОВКА</strong>, и, <em>ж.</em> Шаховий хід, при якому туру переміщують впритул до короля, який ще не рухався з місця, а короля переносять через туру й ставлять поряд. <em>Під час партії король і одна з тур його табору мають право один раз зробити спільний рух, який вважається за один хід і зветься рокіровкою</em> (Перша книга шахіста, 1952, 31).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'власне шаховий'
  },
  {
    order: 65,
    keyWords: 'Рокірування',
    description: '<strong>РОКІРУВАННЯ</strong>, я, <em>с., шах.</em> Дія за знач. <strong>рокірувати</strong>.',
    partOfSpeech: 'іменник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'власне шаховий'
  },
  {
    order: 66,
    keyWords: 'Рокірувати',
    description: '<strong>РОКІРУВАТИ</strong>, ую, уєш, <em>недок. і док., перех. і без додатка, шах.</em> Те саме, що <strong>рокіруватися</strong>. <em>Противники рокірували в різні боки, що звичайно веде до гострої гри</em> (Веч. Київ, 14.XI 1957, 1).',
    partOfSpeech: 'дієслово',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'власне шаховий'
  },
  {
    order: 67,
    keyWords: 'Рокіруватися',
    description: '<strong>РОКІРУВАТИСЯ</strong>, уюся, уєшся, <em>недок. і док.</em> У шховій грі — робити рокіровку.',
    partOfSpeech: 'дієслово',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'власне шаховий'
  },
  {
    order: 68,
    keyWords: 'Сеанс',
    description: '<strong>СЕАНС</strong>, у, <em>ч.</em> Демонстрування, показ чого-небудь (кінокартини, шахової гри тощо) без перерви протягом певного проміжку часу. <em>Одного разу ми пішли в кіно аж на Сінній площі. Я, Ромка, Женя і Юрчик. Після сеансу їхали назад трамваєм</em> (Сміл., Сашко, 1957, 216).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'загальновживаний'
  },
  {
    order: 69,
    keyWords: 'Секундант',
    description: '<strong>СЕКУНДАНТ</strong>, а, <em>ч. і.</em> Посередник і помічник учасників спортивних змгань (із боксу, шахів, фехтування і т. ін.). <em>Боксери сіли, на підставлені табуретки.. Секунданти обмахували їх рушниками</em> (Собко, Звич. життя, 1957, 159); <em>В Аргентіні всі були впевнені в перемозі Капабланки. До тогож, Альохін грав без секунданта, покладаючись лише на свої власні сили</em> (Наука.., 11, 1967, 62).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'особа',
    characteristic: 'загальноспортивний'
  },
  {
    order: 70,
    keyWords: 'Сильний',
    description: '<strong>СИЛЬНИЙ</strong>, а, е. <em>розм.</em> Який глибоко знає що-небудь, розуміється на чомусь, добре виконує свою справу; здібний, умілий. <em>Сильний учень; Сильний шахіст;</em> // Який задовольняє високі вимоги, є майстром; визначний. <em>Я не настільки сильний, щоб бути літературним ватажком напряму</em> (Л. Укр., III, 1952, 686).',
    partOfSpeech: 'прикметник',
    lexicalGroup: 'особа',
    characteristic: 'загальновживаний'
  },
  {
    order: 71,
    keyWords: 'Слон',
    description: '<strong>СЛОН</strong>, е, <em>ч.</em> Шахова фігура, що пересувається по діагоналі на будь-яку кількість клітин. <em>Слон ходить і бере фігури противника, пересуваючись по діагоналях в усякий бік на будь-яку кількість полів</em> (Перша книга шахіста, 1952, 24); <em>Баня і Льоня грають.. Надто глибоко в тил зайшла чорна королева. Відступ відрізано, і вараз вона борса¬ється в куточку, рятуючись від двох тур і меткого слона</em> (Собко, Любов, 1935, 6).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'знаряддя',
    characteristic: 'загальновживаний'
  },
  {
    order: 72,
    keyWords: 'Стратегія',
    description: '<strong>СТРАТЕГІЯ</strong>, і, <em>ж.</em> Про систему гри в спорті, при якій окремі ходи, комбінації, прийоми підпорядковані загальному, раніше обміркованому плану. <em>Шахіст-початківець.. Повинен спочатку вивчити окремі елементи партії, найпростіші закінчення, типові комбінації, мати уяву про стратегію і тактику шахової гри</em> (Перша книга шахіста, 1952, 54).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'загальновживаний'
  },
  {
    order: 73,
    keyWords: 'Тактика',
    description: '<strong>ТАКТИКА</strong>, и, <em>ж.</em> Прийоми та способи змагання в спортивних іграх. <em>Шахова гра має свою стратегію й тактику. Під стратегією звичайно розуміють методи вироблення загального плану гри.. Способи здійснення цього плану, розв’язання окремих завдань, що випливають з нього,— це вже тактика шахової гри</em> (Перша книга шахіста, 1952, 83).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'загальновживаний'
  },
  {
    order: 74,
    keyWords: 'Тренувальний',
    description: '<strong>ТРЕНУВАЛЬНИЙ</strong>, а, е. Стос. до тренування; пв’язаний з тренуванням.<em> — Я сьогодні ж передам Софії Дмитрівні тренувальний план, щоб у вашій роботі не було ніякої перерви</em> (Собко, Стадіон, 1954, 214); <em>Спортивні товариства провадять численні змагання, ведуть серед шахістів тренувальну., роботу</em> (Перша книга шахіста, 1952, 12).',
    partOfSpeech: 'прикметник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'загальноспортивний'
  },
  {
    order: 75,
    keyWords: 'Триходовий',
    description: "<strong>ТРИХОДОВИЙ</strong>, а, е. Який розв’язується трьома ходами (про шахові задачі). <em>У розв'язанні триходових задач треба проаналізувати всі основні варіанти, тобто такі, де в чорних в активний захист від мата</em> (Веч. Київ, 5.1 1971, 3).",
    partOfSpeech: 'прикметник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'власне шаховий'
  },
  {
    order: 76,
    keyWords: 'Тура',
    description: '<strong>ТУРА</strong>, й, <em>ж.</em> Шахова фігура, що формою нагадує башту. <em>Тура може пересуватися по горизонталях і вер¬тикалях в усякий бік і на будь-яке поле</em> (Перша книга шахіста, 1952, 23)',
    partOfSpeech: 'іменник',
    lexicalGroup: 'знаряддя',
    characteristic: 'власне шаховий'
  },
  {
    order: 77,
    keyWords: 'Турнір',
    description: '<strong>ТУРНІР</strong>, у, <em>ч.</em> Спортивне змагання, в якому учасники зустрічаться по одному разу. <em>В школі йшов шаховий турнір</em> (Ів., Вел. Очі, 1956, 34).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'загальноспортивний'
  },
  {
    order: 78,
    keyWords: 'Туровий',
    description: '<strong>ТУРОВИЙ</strong>, а, е, <em>шах.</em> Прикм. до <strong>тура</strong>; // Здійснювний за допомогою тури. <em>Туровий захист;</em> // Який стоїть на лінії тури. <em>Туровий пішак.</em>',
    partOfSpeech: 'прикметник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'власне шаховий'
  },
  {
    order: 79,
    keyWords: 'Ферзевий, Ферзевий гамбіт, ферзевий пішак',
    description: '<strong>ФЕРЗЕВИЙ</strong>, а, е. Прикм. до <strong>ферзь.</strong> <em>Ферзевий дебют; Ферзевий фланг.</em><br><strong>Ферзевий гамбіт</strong> — гамбіт, у якому жертвують пішком, що стоїть перед ферзем. <em>Віктор зробив хід. Максим відповів. Супротивники швидко зробили ще кілька ходів. Яременко зауважив: — Наш початок, здається, називається в теорії ферзевим гамбітом?..</em> (Автом., В. Ко¬шик, 1954, 42); <strong>Ферзевий пішак</strong> — пішак, що стоїть перед ферзем. <em>Пішаки прийнято розрізняти за назвами тих фігур, перед якими вони стоять у початковій позиції. Пішаки, які стоять на вертикалі «е», звуться «королівськими», на вертикалі «d» — «ферзевими»</em> (Перша книга шахіста, 1952, 30).',
    partOfSpeech: 'прикметник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'власне шаховий'
  },
  {
    order: 80,
    keyWords: 'Ферзь, Королева',
    description: '<strong>ФЕРЗЬ</strong>, я, <em>ч.</em> Найсильніша фігура в шаховій грі, яку можна пересувати на будь-яке число клітин по прямій лінії або по діагоналі в усіх напрямках; королева. <em>Ферзь — найсильніша з усіх фігура. Він ходить в усі боки — по вертикалі, горизонталі й діагоналі, сполучаючи в собі властивості тури і слона</em> (Перша книга шахіста, 1952, 24); [Круть:] <em>Пішак, воно, здавалося б, ніщо, а пройде у ферзі — уже фігура</em> (Піде., Жар¬ти.., 1968, 21).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'знаряддя',
    characteristic: 'власне шаховий'
  },
  {
    order: 81,
    keyWords: 'Фігура',
    description: '<strong>ФІГУРА</strong>, и, <em>ж. шах.</em> Предмет певної форми, який є складовою частиною комплекту шахів. <em>Обринський сягнув за шахівницею, що десь на столі між книжками лежала, і почав укладати фігури</em> (Коб., III, 1956, 36); <em>Було помітно, що програш Іванові неприємний.— Коли б не зробив того дурацького ходу... — Він переставив фігуру</em> (Головко, І, 1957, 426); // Назва короля, ферзя, тури, слона, коня на відміну від пішака. <em>Фігури й пішаки двох кольорів зчепилися між собою, ніби білі й чорні комахи</em> (Собко, Біле полум’я, 1952, 104); [Круть:] <em>Пішак, воно, здавалося б, ніщо, а пройде у ферзі — уже фігура</em> (Піде., Жарти.., 1968, 21).<br><strong>Важка фігура</strong> — тура або ферзь на відміну від коня та слона;<br><strong>Легка фігура</strong> — кінь або слон на відміну від тури й ферзя. <em>Залежно від їх сили, слонів і коней прийнято називати «легкими фігурами», а тури і ферзі — «важкими фігурами»</em> (Перша книга шахіста, 1952, 46).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'знаряддя',
    characteristic: 'загальновживаний'
  },
  {
    order: 82,
    keyWords: 'Фігурний',
    description: '<strong>ФІГУРНИЙ</strong>, а, е. <em>і. шах.</em> Який відбувається за допомогою важких фігур. <em>Фігурна атака на ферзевому фланзі.</em>',
    partOfSpeech: 'прикметник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'загальновживаний'
  },
  {
    order: 83,
    keyWords: 'Фланг, Королівський фланг, Ферзевий фланг, Лівий фланг, Правий фланг',
    description: '<strong>ФЛАНГ</strong>, у, <em>ч.</em> Правий або лівий бік чого-небудь.<br><strong>Королівський фланг</strong> — права половина шахівнці, утворювана вертикалями <em>е, f, g,h</em>;<br><strong>Лівий фланг</strong> див. <strong>лівий</strong>;<br><strong>Правий фланг</strong> див. <strong>правий</strong>;<br><strong>Ферзевий фланг</strong> — лівий бік шахівниці, утворюваний вертикалями <em>а, b, с, d. Рокіровка в бік королівського флангу зветься короткою, в бік ферзевого флангу — довгою</em> (Перша книга ша¬хіста, 1952, 31).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'загальновживаний'
  },
  {
    order: 84,
    keyWords: 'Форсований',
    description: "<strong>ФОРСОВАНИЙ</strong>, а, е. 1. Дієпр. пас. мин. і теп. <em>ч.</em> до <strong>форсувати.</strong> 2. <em>у знач. прикм.</em> Який відбувається, здійснюється швидше ніж звичайно; прискоренний.  <em>Форсований виграючий варіант, зв'язаний з жертвою пішаків або фігур, називається комбінацією</em> (Перша книга шахіста, 1952, 90).",
    partOfSpeech: 'дієприкметник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'загальновживаний'
  },
  {
    order: 85,
    keyWords: 'Форсувати',
    description: '<strong>ФОРСУВАТИ</strong>, ую, уєш, <em>недок. і док., перех.</em> Прискорювати час настання, здійснення чого-небудь. <em>Форсувати виграш у шаховій партії.</em>',
    partOfSpeech: 'дієслово',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'загальновживаний'
  },
  {
    order: 86,
    keyWords: 'Хід',
    description: '<strong>ХІД</strong>, ходу, <em>ч.</em> Черговий виступ гравця в картярській, шаховій, шашковій і т. ін. грі. <em>Лагунський поставив кісточку, але гра розладналась. Лагунська уїдливо, то пускала шпильки на його адресу, то сердилась на Рязанцева, що невміло підтримував її своїми ходами</em> (Коцюба, Нові береги, 1959, 433); <em>Помкапітана зробив хід конем і, хвилину затримавши погляд на дошці, підняв голову</em> (Багмут, Щасл. день.., 1959, 122); <em>Ми ледве дограли одну партію в доміно. Щось заважало нам грати. Ми не думали над своїми ходами, раз у раз плутали і, нарешті, покинули доміно</em> (Сміл., Сашко, 1957, 112).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'загальновживаний'
  },
  {
    order: 87,
    keyWords: 'Цейтнот',
    description: '<strong>ЦЕЙТНОТ</strong>, у, <em>ч.</em> Нестача часу на обдумування ходів у шахових або шашкових партіях.',
    partOfSpeech: 'іменник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'загальноспортивний'
  },
  {
    order: 88,
    keyWords: 'Цугцванг',
    description: '<strong>ЦУГЦВАНГ</strong>, у, <em>ч., шах.</em> Таке розташування фігур, коли кожний черговий хід одного з партнерів погіршує його позицію або веде до матеріальних втрат чи програшу. <em>Таке становище, коли всякий хід противника веде до невигідних для нього наслідків, називається цугцвангом</em> (Перша книга шахіста, 1952, 89).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'власне шаховий'
  },
  {
    order: 89,
    keyWords: 'Чемпіон',
    description: '<strong>ЧЕМПІОН</strong>, а, <em>ч.</em> Звання переможця змагань на пешість б якого-небудь виду спорту; спортсмен чи спортивна команда, удостоєні такого звання. <em>Еге, дід у мене був не простий, кожному побажаю такого діда. Любив боротися по ярмарках Одного німецького чемпіона поборов</em> (Ю. Янов., 1, 1958, 264); <em>В середині XIX століття відбуваються перші міжнародні турніри, зустрічі чемпіонів різних країн</em> (Перша книга шахіста, 1952. 6).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'особа',
    characteristic: 'загальноспортивний'
  },
  {
    order: 90,
    keyWords: 'Чемпіонка',
    description: '<strong>ЧЕМПІОНКА</strong>, и, <em>ж.</em> Жін. до <strong>чемпіон.</strong> <em>У Києві почався ХХІ чемпіонат України з шахів серед жінок. За звання чемпіонки республіки змагаються 18 шахісток.</em> (Рад. Укр., 5.IV 1961, 4)',
    partOfSpeech: 'іменник',
    lexicalGroup: 'особа',
    characteristic: 'загальноспортивний'
  },
  {
    order: 91,
    keyWords: 'Чорний, Чорні фігури',
    description: "<strong>ЧОРНИЙ</strong>, а, е. <em>у знач. ім.</em> чорні, них, <em>мн.</em> Фігури в шахах або шашки такого кольору на протилежність до білих. <em>У розв' 'язанні [шахових] триходових задач треба проаналізувати всі основні варіантиу тобто такі у де у чорних є активний захист від мата</em> (Веч. Київ, 5.1 1971, 3).",
    partOfSpeech: 'іменник',
    lexicalGroup: 'знаряддя',
    characteristic: 'загальновживаний'
  },
  {
    order: 92,
    keyWords: 'Шах, Подвійний шах, Вічний шах',
    description: '<strong>ШАХ</strong>, а, <em>ч.</em> У шаховій грі — безпосередній напад якою-небудь фігурою на короля супротивника, від якої він може закритися фігурою свого кольору, пересунутися на неатаковане поле або збити нападаючу фігуру. <em>Я загнав її короля в критичну позицію it завдавши «шах», я підпер голову мовчки й ждав</em> (Коб., III, 1956, 39); <em>Він переставив фігуру і сказав: — Шах!</em> (Головко, І, 1956, 396).<br><strong>Вічний шах</strong> див. <strong>вічний;</strong><br><strong>Подвійний шах</strong> — одночаний напад двох фігур супротивника на короля.',
    partOfSpeech: 'іменник',
    lexicalGroup: 'стилі, прийоми',
    characteristic: 'власне шаховий'
  },
  {
    order: 93,
    keyWords: 'Шахи',
    description: '<strong>ШАХИ</strong>, ів, <em>мн.</em> 1. Гра на дошці, поділеній на 64 світлі і темні клітини (поля) , між 16 світлими (перев. білими) і 16 темними (чорними) фігурами за встановленими для них правилами пересування. [Панахида:] <em>Хто ж так гуляє в шахи?</em> (Мик., І, 1957, 200); <em>- Може, тобі вдасться умовити його, щоб прийшов на партію шахів. — Добре, тату</em> (Галан, Гори.., 1956, 7); <em>Шахи — стародавня гра.. Понад дві тисячі років тому шахи були поширені в Індії. Тому Індію і вважають звичайно родоначальницею шахів</em> (Перша книга шахіста, 1952, 3); <em>Що ж являють собою казкові шахи? Це різні задачі у в яких мета чи ходи фігур чимось відрізняються від загальновідомих, а також задачі з новими фігурами</em> (Наука.., 11, 1968, 62);<br>2. Набір фігур для такої гри. <em>В супроводі ключника і ще двох дозорців цілого півдня робив [директор] ревізії по всіх казнях.. Забрано багато ножів, шил, цвяхів, шахів, роблених із хліба</em> (Фр., II, 1950, 284); <em>Олександр Михайлович і Коротков ще кілька хвилин поговорили про завтрашній день, склали шахи і вийшли на вулицю</em> (Соб- ко, Скеля.., 1961, 101);  <em>У порівн. Бій іде по всій поло¬нині, не вгасаючи й не розпалюючись. Нові й нові сили виходять на поле й стають на місця, як шахи</em> (Ю. Янов., І, 1958, 163).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'знаряддя',
    characteristic: 'власне шаховий'
  },
  {
    order: 94,
    keyWords: 'Шахівниця',
    description: '<strong>ШАХІВНИЦЯ</strong>, і, <em>ж.</em> Дерев’яна або картонна кваратна (перев. складана) дошка чи коробка з 64 світлими й темними квадратами, на якій грають у шахи. <em>Обринський сягнув за шахівницею, що десь на столі між книжками лежала, і почав укладати фігури</em> (Коб., III, 1956, 36); <em>Рахівник почав розставляти фігури на шахівниці</em> (Головко, І, 1957, 396); <em>Погодняк вдавав, що зайнятий обдумуванням нового ходу на шахівниці</em> (Галан, Гори..,1956, 158).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'знаряддя',
    characteristic: 'власне шаховий'
  },
  {
    order: 95,
    keyWords: 'Шахіст',
    description: '<strong>ШАХІСТ</strong>, а, <em>ч.</em> Гравець у шахи. <em>У вагоні знайшлося шестеро шахістів. Усі грали з Васею блискавично-швидку партію</em> (Трубл., Мандрівники, 1938, 26); <em>Відомо, що Ленін був завзятим плавцем та велосипедистом, пристрасним шахістом, любив далекі прогулянки</em> (Рильський, Веч. Розмови, 1964, 215); <em>Великим шахістом Росії в першій половині XIX століття був Олександр Петров</em> (Спорт.., 1958, 149).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'особа',
    characteristic: 'власне шаховий'
  },
  {
    order: 96,
    keyWords: 'Шахістка',
    description: '<strong>ШАХІСТКА</strong>, и, <em>ж.</em> Жін. до <strong>шахіст.</strong> <em>Зоя була накраща шахістка в школі</em> (Донч., V, 1957, 384); <em>До столиці України приїхали найсильніші шахістки з багатьох країн</em> (Наука.., 11, 1967, 63).',
    partOfSpeech: 'іменник',
    lexicalGroup: 'особа',
    characteristic: 'власне шаховий'
  },
  {
    order: 97,
    keyWords: 'Шаховий, Шахове поле',
    description: '<strong>ШАХОВИЙ</strong>, а, е. Стос. до шахів (у 1 знач.). <em>У вас же, здається, третя категорія, правда, Леоніде Артемовичу? — умисно применшив шаховий розряд Жежери Федір Васильович</em> (Мушк., Чорний хліб, 1960, 108); <em>Тринадцять років М. Ботвинник був володарем шахової корони</em> (Наука.., 10, 1966, 63); <em>Ці спірки про сюжет перетворилися для нас у щось на зразок шахової гри без дошки</em> (Донч., VI, 1957, 621); <em>Першим російським шахістом, якому довелося вступити в єдиноборство з майстрами Заходу, був основоположник вітчизняної шахової школи Михайло Іванович Чигорін</em> (Перша книга шахіста, 1952, 3); // Признач. для гри в шахи. <em>Сташка.. кидала оком на високого брюнета, що, глибокодумно підперши голову кулаками, схилився над шаховою дошкою</em> (Вільде, Сестри.., 1958, 378).<br><strong>Шахове поле</strong> — квадрат, клітинка на шахівниці.',
    partOfSpeech: 'прикметник',
    lexicalGroup: 'знаряддя',
    characteristic: 'власне шаховий'
  }
]